{
    "mainTitle": "Nuestras Áreas de trabajo",

    "services": [
        {   
            "id": 1,
            "title": "Desarrollo web",
            "subtitle": "01",
            "description": [
                "En un mundo cada vez más digital, tener una presencia en internet ya no es opcional: es esencial. Por eso, en iWeb nos especializamos en el diseño y desarrollo de sitios web a medida que cautiven a tu audiencia y brinde una excelente experiencia al usuario.",
                "Creamos soluciones digitales personalizadas para empresas que buscan destacarse en Internet: desde sitios corporativos y tiendas online hasta blogs, foros, redes sociales y más. Si querés una web funcional, atractiva y alineada con tu marca, somos lo que estas buscando."
            ],
            "imgSrc": "../img/servicio-desarrollo-web.png",
            "altText": "servicio de desarrollo web",
            "reverse": false
        },
        {
            "id": 2,
            "title": "Diseño UX/UI",
            "subtitle": "02",
            "description": [
                "Diseñamos interfaces centradas en el usuario que no solo optimizan la usabilidad, sino que también aumentan la satisfacción y fidelidad de tus clientes. Ofrecemos servicios de diseño UX/UI personalizados para empresas que buscan mejorar la experiencia de usuario y la interfaz de sus productos digitales, adaptándonos a las necesidades y comportamientos de los usuarios.",
                "Nuestro equipo crea diseños intuitivos y visualmente atractivos que mejoran la usabilidad, el compromiso y la interacción, lo que mejora los resultados para tu negocio. Al enfocarnos en la experiencia completa del usuario, buscamos que tu producto digital no solo cumpla con tus expectativas, sino que las supere."
            ],
            "imgSrc": "../img/servicio-diseño-uxui.png",
            "altText": "servicio de diseño ux/ui",
            "reverse": true
        },
        {
            "id": 3,
            "title": "Desarrollo de software",
            "subtitle": "03",
            "description": [
                "Muchas empresas pierden tiempo y dinero tratando de encajar sus procesos en soluciones genéricas que no responden a sus verdaderas necesidades. En iWeb entendemos ese problema, y por eso ofrecemos un servicio de desarrollo de software a medida: creamos herramientas digitales que se adaptan a tu negocio. Desde aplicaciones web y móviles hasta sistemas de gestión complejos, transformamos tus ideas en productos tecnológicos funcionales, escalables y seguros.",

                "Abordamos cada etapa del proceso, desde el análisis de requisitos hasta la implementación y el mantenimiento, garantizando un enfoque integral que asegura la calidad y alineación con los objetivos comerciales de tu negocio. Con nuestro servicio, las empresas optimizan sus operaciones, mejoran la experiencia del usuario y obtienen una ventaja competitiva en el mercado digital."
            ],
            "imgSrc": "../img/servicio-desarrollo-software.png",
            "altText": "servicio de desarrollo de software",
            "reverse": false
        },
        {
            "id": 4,
            "title": "Diseño gráfico",
            "subtitle": "04",
            "description": [
                "Transformamos ideas en diseños impactantes que comunican tu mensaje de manera visual y efectiva. Ofrecemos soluciones de diseño gráfico personalizadas para empresas que buscan una identidad visual atractiva y distintiva. Nuestro equipo crea piezas originales que capturan la atención y refuerzan el mensaje de tu marca.",
                "Nuestros servicios incluyen diseño y desarrollo visual, así como la creación de identidades de marca, branding y rebranding. Nos enfocamos en crear una imagen sólida que destaque en el mercado. Diseñamos logos, flyers, tarjetas de visita, folios corporativos, sobres, dípticos y trípticos, etc."
            ],
            "imgSrc": "../img/servicio-diseño-grafico.png",
            "altText": "servicio de diseño gráfico",
            "reverse": true
        },
        {
            "id": 5,
            "title": "SEO",
            "subtitle": "05",
            "description": [
                "Potenciamos tu presencia en buscadores para que tu marca destaque de forma natural y duradera. Nuestro equipo se especializa en posicionamiento orgánico, diseñando estrategias personalizadas que elevan tu sitio web en los resultados de búsqueda.",
                "Nos ocupamos de optimizar cada aspecto técnico y de contenido: auditorías SEO, investigación de palabras clave, estructuración de contenido pensado para tu audiencia. Así atraer tráfico auténtico y sostenido, convirtiendo visitas en oportunidades de negocio."
            ],
            "imgSrc": "../img/servicio-posicionamiento-organico.png",
            "altText": "servicio de posicionamiento orgánico",
            "reverse": false
        },
        {
            "id": 6,
            "title": "e-Commerce",
            "subtitle": "06",
            "description": [
                "Nuestras plataformas de e-commerce están pensadas para que vendas de forma sencilla y sin obstáculos. Diseñamos tiendas online a medida que reflejan la personalidad de tu marca, ofrecen una experiencia de compra intuitiva y garantizan la seguridad en cada paso del proceso ",
                "Partimos de un análisis profundo de tus objetivos y tu público para definir la estrategia más eficaz: integración de pasarelas de pago, gestión de inventario, optimización de la navegación y automatización de promociones. Así, no solo atraés nuevos clientes, sino que convertís visitas en ventas reales y hacés crecer tu negocio de manera constante."
            ],
            "imgSrc": "../img/servicio-ecommerce.png",
            "altText": "servicio de desarrollo de eCommerce",
            "reverse": true
        }
    ]
}