{
    "mainTitle": "Our Projects",

    "mainText": "We are committed to our clients, their passions, their goals, and their purposes. We analyze and ensure that every project we undertake achieves unique results and maintains its essence.",

    "proyects": [
        {
            "id": 1,
            "title": "CM Constructions",
            "subtitle": "Landing page",
            "description": [
                "We designed and developed the landing page for CM Constructions, a company with over 25 years in the dry construction industry. Our goal was to effectively communicate the core values that set them apart from the competition: speed, efficiency, and quality, using a clean and modern approach.",
        
                "The landing page highlights their main services (partition walls, ceilings, cladding, acoustic treatments), the construction systems they use (steel framing, drywall, insulating panels), and the benefits that dry construction offers to clients: reduced construction time, less waste generation, and cost optimization, without compromising safety or comfort."
            ],
            "imgSrc": "../img/mockup-cm-construcciones.jpg",
            "altText": "web design for CM Constructions",
            "btn": "View project"
        },
        {
            "id": 2,
            "title": "Automotores Yrigoyen",
            "subtitle": "Business website",
            "description": [
                "We created a modern and dynamic website for Automotores Yrigoyen, designed to connect the dealership directly with potential customers. With an attractive and functional design, we developed an experience focused on trust, clarity, and conversion. Available cars are displayed with smart filters, detailed technical sheets, and high-quality photos, making the search and decision-making process easier. We also implemented a system that allows users to submit their vehicle details and receive an appraisal without leaving their home.",
        
                "The website also features institutional sections, contact forms, WhatsApp integration, and links to social media, creating a direct and efficient communication channel. Everything is optimized to turn each visit into an inquiry or a sale."
            ],
            "imgSrc": "../img/mockup-automotores.jpg",
            "altText": "web design for Automotores Yrigoyen",
            "btn": "View project"
        },
        {
            "id": 3,
            "title": "Estelar Viajes",
            "subtitle": "Business website",
            "description": [
                "No idea yet."
            ],
            "imgSrc": "../img/mockup-estelar-viajes.jpg",
            "altText": "web development for Estelar Viajes",
            "btn": "View project"
        },
        {
            "id": 4,
            "title": "Burgerli",
            "subtitle": "E-commerce",
            "description": [
                "No idea yet."
            ],
            "imgSrc": "../img/mockup-burgerli.jpg",
            "altText": "web design for Burgerli",
            "btn": "View project"
        }
    ]

}