{
    "mainTitle": "Our most notable projects",

    "mainText": "We are committed to our clients, their passions, their goals, and their purposes. We analyze and ensure that every project we undertake achieves unique results and maintains its essence.",

    "proyects": [
        
        {
            "id": 1,
            "title": "Automotores Yrigoyen",
            "subtitle": "Business website",
            "description": [
                "We created a modern and dynamic website for Automotores Yrigoyen, designed to connect the dealership directly with potential customers. With an attractive and functional design, we developed an experience focused on trust, clarity, and conversion. Available cars are displayed with smart filters, detailed technical sheets, and high-quality photos, making the search and decision-making process easier. We also implemented a system that allows users to submit their vehicle details and receive an appraisal without leaving their home.",
        
                "The website also features institutional sections, contact forms, WhatsApp integration, and links to social media, creating a direct and efficient communication channel. Everything is optimized to turn each visit into an inquiry or a sale."
            ],
            "imgSrc": "https://i.ibb.co/pjZ2ZSQk/mockup-automotores.webp",
            "altText": "web design for Automotores Yrigoyen",
            "url":"https://automotoresyrigoyen.com/",
            "btn":{
                "viewProject": "View project",
                "inDevelopment": "In development"
            }
        },
        {
            "id": 2,
            "title": "Estelar Viajes",
            "subtitle": "Business website",
            "description": [
                "We redesigned the Estelar Viajes website with a 100% user-focused approach so that every customer can find their ideal package in seconds. We simplified navigation by clearly grouping destinations and offers, allowing users to select trips based on budget, date, and preferences. We also organized all essential documentation (travel requirements, cancellation policy, terms and privacy, minors’ travel) into accessible sections, so nothing is hidden and planning becomes much smoother.",

                "We included a quick contact form and direct-communication modules (social media and WhatsApp) so our client can resolve users’ questions instantly. Our goal was to create an intuitive, seamless experience that strengthens the connection between Estelar Viajes and its travelers, building trust and long-term loyalty."
            ],
            "imgSrc": "https://i.ibb.co/qLxsrmtf/mockup-estelar-viajes.webp",
            "altText": "web development for Estelar Viajes",
            "url":"https://www.estelarviajes.com/",
            "btn":{
                "viewProject": "View project",
                "inDevelopment": "In development"
            }
        },
        {
            "id": 3,
            "title": "CM Constructions",
            "subtitle": "Landing page",
            "description": [
                "We designed and developed the landing page for CM Constructions, a company with over 25 years in the dry construction industry. Our goal was to effectively communicate the core values that set them apart from the competition: speed, efficiency, and quality, using a clean and modern approach.",
        
                "The landing page highlights their main services (partition walls, ceilings, cladding, acoustic treatments), the construction systems they use (steel framing, drywall, insulating panels), and the benefits that dry construction offers to clients: reduced construction time, less waste generation, and cost optimization, without compromising safety or comfort."
            ],
            "imgSrc": "https://i.ibb.co/dsJrrvPd/mockup-cm-construcciones.webp",
            "altText": "web design for CM Constructions",
            "url":"",
            "btn":{
                "viewProject": "View project",
                "inDevelopment": "In development"
            }
        },
        {
            "id": 4,
            "title": "Burgerli",
            "subtitle": "E-commerce",
            "description": [
                "We are building an online store for Burgerli so ordering your favorite burgers is as easy as a swipe. Users will be able to browse the full menu, discover special offers, place orders in just a few steps with a secure, user-friendly checkout, and create an account to save favorites, view order history, redeem exclusive coupons, and track their deliveries in real time. A support chat is also available to answer any questions instantly.",
                "On the client side, we have developed a comprehensive management panel that lets administrators add products, bundle promotions, view incoming orders, and access sales metrics with dynamic charts. Everything can be filtered by location and time period, making strategic decision-making fast and data-driven. A system designed to grow alongside the business. "
            ],
            "imgSrc": "https://i.ibb.co/Cpy5cY7N/mockup-burgerli.webp",
            "altText": "web design for Burgerli",
            "url":"",
            "btn":{
                "viewProject": "View project",
                "inDevelopment": "In development"
            }
        }
    ]

}