{
    "mainTitle": "Our Areas of Work",

    "services": [
    {   
        "id": 1,
        "title": "Web Development",
        "subtitle": "01",
        "description": [
            "In an increasingly digital world, having an online presence is no longer optional it’s essential. That’s why at iWeb we specialize in custom website design and development that captivates your audience and delivers an outstanding user experience.",
            "We create tailored digital solutions for businesses looking to stand out online from corporate websites and online stores to blogs, forums, social networks, and more. If you're looking for a functional, attractive, and brand-aligned website, we’re exactly what you need."
        ],
        "imgSrc": "../img/servicio-desarrollo-web.png",
        "altText": "web development service",
        "reverse": false
    },
    {
        "id": 2,
        "title": "UX/UI Design",
        "subtitle": "02",
        "description": [
            "We design user-centered interfaces that not only optimize usability but also increase customer satisfaction and loyalty. We offer customized UX/UI design services for companies looking to enhance the user experience and interface of their digital products, adapting to users' needs and behaviors.",
            "Our team creates intuitive and visually appealing designs that enhance usability, engagement, and interaction driving better results for your business. By focusing on the full user experience, we aim to ensure your digital product not only meets your expectations but exceeds them."
        ],
        "imgSrc": "../img/servicio-diseño-uxui.png",
        "altText": "UX/UI design service",
        "reverse": true
    },
    {
        "id": 3,
        "title": "Software Development",
        "subtitle": "03",
        "description": [
            "Many businesses waste time and money trying to fit their processes into off-the-shelf solutions that don’t truly meet their needs. At iWeb, we understand that frustration — that’s why we offer custom software development tailored to your business. From web and mobile applications to complex management systems, we turn your ideas into powerful, scalable, and secure digital products that adapt to you, not the other way around.",

            "We handle the entire process, from initial analysis to implementation and ongoing maintenance, ensuring every solution is aligned with your goals. Our team blends deep technical knowledge with creative thinking to help you streamline operations, enhance user experience, and gain a real competitive edge in the digital landscape."
        ],
        "imgSrc": "../img/servicio-desarrollo-software.png",
        "altText": "software development service",
        "reverse": false
    },
    {
        "id": 4,
        "title": "Graphic Design",
        "subtitle": "04",
        "description": [
            "We transform ideas into impactful designs that communicate your message visually and effectively. We offer customized graphic design solutions for companies seeking an attractive and distinctive visual identity. Our team creates original pieces that capture attention and reinforce your brand message.",
            "Our services include visual design and development, as well as branding and rebranding. We focus on creating a solid image that stands out in the market. We design logos, flyers, business cards, corporate letterheads, envelopes, brochures, and more."
        ],
        "imgSrc": "../img/servicio-diseño-grafico.png",
        "altText": "graphic design service",
        "reverse": true
    },
    {
        "id": 5,
        "title": "SEO",
        "subtitle": "05",
        "description": [
            "We amplify your search engine presence so your brand stands out naturally and sustainably. Our team specializes in organic positioning, crafting personalized strategies that boost your website’s ranking in search results.",
            "We take care of every technical and content aspect: SEO audits, keyword research, and content structuring tailored to your audience. This way, you attract authentic, sustained traffic and turn visits into business opportunities."
        ],
        "imgSrc": "../img/servicio-posicionamiento-organico.png",
        "altText": "organic positioning service",
        "reverse": false
    },
    {
        "id": 6,
        "title": "e-Commerce",
        "subtitle": "06",
        "description": [
            "Our e-commerce platforms are designed to let you sell smoothly and without obstacles. We craft bespoke online stores that reflect your brand’s personality, offer an intuitive shopping experience, and guarantee security at every step of the process.",
            "We start with a thorough analysis of your goals and audience to define the most effective strategy: payment gateway integration, inventory management, streamlined navigation, and promotion automation. This way, you not only attract new customers but also turn visits into real sales and ensure steady business growth."
        ],
        "imgSrc": "../img/servicio-ecommerce.png",
        "altText": "eCommerce development service",
        "reverse": true
    }
]
}